/* Localizable strings of com.apple.iTunes preference manifest */

"iTunes.pfm_title" =			"iTunes";
"iTunes.pfm_description" =			"Preferencje nadzoru rodzicielskiego iTunes.";

"USMoviesLimit.pfm_title" =			"Maksymalna dopuszczalna ocena dla filmów w USA";
"USMoviesLimit.pfm_description" =			"Maksymalna dopuszczalna ocena filmów USA. Ustaw na 100 dla oceny „G”, 200 dla oceny „PG”, 300 dla oceny „PG-13” lub 400 dla oceny „R”. Dla klucza „Ograniczenia filmów USA” (restrictUSMovies) należy ustawić wartość „prawda”, aby ta wartość była efektywna.";
"USTVShowsLimit.pfm_title" =			"Maksymalna dopuszczalna ocena dla programów TV w USA";
"USTVShowsLimit.pfm_description" =			"Maksymalna dopuszczalna ocena dla programów TV w USA. Ustaw na 100 dla oceny „TV-Y”, 200 dla oceny „TV-Y7”, 300 dla oceny „TV-G”, 400 dla oceny „TV-PG”, 500 dla oceny „TV-14” lub 600 dla oceny „TV-MA”. Dla klucza „Ograniczenia programów TV w USA” (restrictUSTVShows) należy ustawić wartość „prawda”, aby ta wartość była efektywna.";
"disableMusicStore.pfm_title" =			"Wyłącz iTunes Store";
"disableMusicStore.pfm_description" =			"Ustaw na „prawda”, aby wyłączyć przeglądanie iTunes Store.";
"disablePodcasts.pfm_title" =			"Wyłącz podcasty";
"disablePodcasts.pfm_description" =			"Ustaw na „prawda”, aby wyłączyć odtwarzanie podcastów oraz wyłączyć podgląd, zakupy lub subskrypcję podcastów w iTunes Store.";
"disableRadio.pfm_title" =			"Wyłącz radio";
"disableRadio.pfm_description" =			"Ustaw na „prawda”, aby wyłączyć odtwarzanie strumieni radiowych.";
"disableSharedMusic.pfm_title" =			"Wyłącz udostępnianie muzyki";
"disableSharedMusic.pfm_description" =			"Ustaw na „prawda”, aby wyłączyć udostępnianie muzyki w iTunes oraz uniemożliwić odtwarzanie i przeglądanie udostępnianej muzyki iTunes.";
"locked.pfm_title" =			"Zablokuj nadzór rodzicielski iTunes.";
"locked.pfm_description" =			"Ustaw na „prawda”, aby zablokować nadzór rodzicielski w iTunes.";
"restrictExplicit.pfm_title" =			"Ograniczenie nieprzyzwoitej zawartości";
"restrictExplicit.pfm_description" =			"Ustaw na „prawda”, aby wyłączyć podgląd, kupowanie lub subskrypcję zawartości w iTunes Store, która jest oznaczona jako „dla dorosłych” przez tych, którzy dostarczają ją do iTunes.";
"restrictUSMovies.pfm_title" =			"Ograniczenie filmów w U.S.A";
"restrictUSMovies.pfm_description" =			"Ustaw na „prawda”, aby ograniczyć dostęp do filmów z oceną nadaną dla klucza „Maksymalna dopuszczalna ocena filmów w USA” (USMoviesLimit).";
"restrictUSTVShows.pfm_title" =			"Ograniczenie programów TV w U.S.A";
"restrictUSTVShows.pfm_description" =			"Ustaw na „prawda”, aby ograniczyć dostęp do programów TV z oceną nadaną dla klucza „Maksymalna dopuszczalna ocena filmów w USA” (USMoviesLimit).";
